function CoworkHeader(){
    return(
    <div className="container">
        <h2>رزرو فضای کار اشتراکی شتاب</h2>
        <p className="colSpan col90">
        اگر شما هم جزو افراد هستین که دوست دارين در فضایی پویا و منعطف فعاليت کنین؛ با افراد متخصص اشنا بشین و یک فضای کار تجهیرشده و دائمی داشته باشین؛ فضای کار اشتراکی مناسب شماست.
<br/>
⁃ فضای کار اشتراکی شتاب جاییه که میتونی بدون دغدغه داشتن اینترنت ضعیف و تجهیزات دفتر و گرمایش و سرمایش؛ با خیال راحت فقط روی کارت تمرکز کنی؛ از وجود افراد متخصص و هم حوزه خودت استفاده کنی و نتورک خودت رو قوی‌تر کنی؛ و مهمترین بخش این که اینجا جاییه که میتونی ایده‌هات رو تبدیل به واقعیت کنی.

        </p>
    </div>
    )
}
export default CoworkHeader