
function Plan(props){
    
  //window.scrollTo(0, 270);},[pageNumber,filters,perPage,refreshTable])
   return(
    <div className="container">
      <h2 className="headline-main">
        <i className="fa fa-calendar btnIcon"></i>برنامه زمانی
      </h2>
      <table className="plan">
        <tbody>
          <tr>
            <td>هم اندیشی اول: بررسی  چالش ها و فرصت های زنجیره ارزش راهبردی فناوری های تولید محتوای دیجیتال(گروه فناوری و نوآوری، زیست بوم فناوری و نوآوری و تولیدکنندگان محتوای دیجیتال)</td>
            <td>21 مردادماه</td>
          </tr>
          <tr>
            <td>
            هم اندیشی دوم:  زنجیره ارزش راهبردی فناوری های تولید محتوای دیجیتال و نظام مسائل(دانشگاه ها، پژوهشگاه ها، دستگاه های اجرایی و سپاه و بسیج و....)
            </td>
            <td>23 مردادماه</td>
          </tr>
          <tr>
            <td>
            احصاء نیازها:  جلسات توجیهی با دستگاه های خصوصی و دولتی ذینفع
            </td>
            <td>جلسات دوره ای تا 18 شهریورماه</td>
          </tr>
          <tr>
            <td>
            شروع ثبت نام نیاز
            </td>
            <td>20 شهریورماه</td>
          </tr>
          <tr>
            <td>
            پایان ثبت نام نیاز
            </td>
            <td>10 مهرماه</td>
          </tr>
          <tr>
            <td>
            شروع ثبت نام ایده
            </td>
            <td>1 مهرماه</td>
          </tr>
          <tr>
            <td>
            پایان ثبت نام ایده
            </td>
            <td>30 مهرماه</td>
          </tr>
          <tr>
            <td>
            داوری ایده ها
            </td>
            <td>1 تا 3 آبان ماه</td>
          </tr>
          <tr>
            <td>
            جلسات B2B: با هدف عقد تفاهم نامه با صاحبان ایده و نیاز
            </td>
            <td>5 تا 9  آبان ماه</td>
          </tr>
          <tr>
            <td>
            اختتامیه (همراه با برگزاری نشست های انتقال تجربه و ارایه ایده های برتر )  
            </td>
            <td>23  آبان ماه  1403</td>
          </tr>
        </tbody>
      </table>
    </div>
   )
}
export default Plan